[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "open-vscode",
  "oz-image-plugin",
  "obsidian-plantuml",
  "oz-clear-unused-images",
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "lapel",
  "tag-wrangler",
  "obsidian-tikzjax",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "mathlinks",
  "math-booster",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian"
]