[
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-git",
  "markdown-prettifier",
  "oz-clear-unused-images",
  "open-vscode",
  "obsidian-comments",
  "obsidian-annotator",
  "obsidian-pluck",
  "cm-editor-syntax-highlight-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-plantuml",
  "obsidian-admonition",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "obsidian-code-block-enhancer"
]