[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "open-vscode",
  "oz-image-plugin",
  "obsidian-plantuml",
  "oz-clear-unused-images",
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "lapel",
  "tag-wrangler",
  "obsidian-tikzjax",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "mathlinks",
  "math-booster",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "obsidian-excel-to-markdown-table",
  "syncthing-integration",
  "ink",
  "media-extended",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "code-styler"
]